            <div class="col-9">
                <div class="cont-left-in">

                    <h1>Добро пожаловать !</h1>

                    <img class="img-left" src="img/pic01.jpg" alt="">

                    <p>Мы рады Вас приветствовать на сайте <strong>Health and Eating!</strong></p>

                    <p>Цель нашего проекта – помочь Вам разобраться в правильном и здоровом питании. На сайте Вы также сможете найти <a href="blog.php">статьи и материалы</a> которые посвященны диетам, полезным рецептам, лечебному питанию, характеристикам и совместимости пищевых продуктов, информацию по витаминам, минералам, биодобавкам.</p>

                    <p>Вы также можете посетить наш <a href="shop.php">онлайн интернет магазин</a> - где вы сможете приобрести витамины, биодобавки и другие сопутствующие товары!</p>

                    <div class="row"></div>

                    <h2>Зачем это нужно мне?</h2>

                    <img class="img-right" src="img/pic02.jpg" alt="">

                    <p>Все знают, что к составлению ежедневного рациона питания нужно подходить ответственно. Те продукты, которые мы употребляем, влияют на наше самочувствие, состояние здоровья и настроение.Здоровый образ жизни за последние годы приобрел множество поклонников. Мы стали больше заботиться о себе - поменяли свои жизненные привычки, в том числе и в питании.</p>

                    <p>Если Вы еще не решились на подобные шаги, то можете с легкостью это сделать найдя рекомендации на нашем сайте. Здоровье – это наше богатство, предлагаем не откладывать изменения в своей жизни на завтра, а сделать это сегодня!</p>

                    <p>Надеемся Вам здесь будет интересно!</p>

                    <p><em>С уважением -  Health and Eating</em></p>
                </div>
            </div>